Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/ain-goikeguoli-buvttadeapmi-roserejuvvon-guolis.html.tmx
Source language: sme
Languages: smj

source: Ain goikeguoli buvttadeapmi rošerejuvvon guolis / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
smj: Vilá gåjkkeguollebuvtadibme sláhkkidum guoles / Marijna æládusá / Æládus / Sámedigge - Sametinget

source: Ain goikeguoli buvttadeapmi rošerejuvvon guolis
smj: Vilá gåjkkeguollebuvtadibme sláhkkidum guoles

source: Sámediggi háliida nannet vuotnaguolásteddjiid vejolašvuođa čollet guliid ja ieža buvttadit goikeguoli.
smj: Sámediggeráde sihtá nannit vuodnaguollárij máhttelisvuodajt ietja gahtsot jårbbåguolijt gåjkåtjit.

source: – Mii bargat dál ovttas Biebmobearráigeahčuin nu ahte sáhttá buoridit dienasvejolašvuođaid friija guolásteamis, dadjá ráđđelahttuSilje Karine Muotka.
smj: – Mij barggap aktisattjat Biebbmogehtjujn vaj vuodnaguollárij sisboahtomáhttelisvuoda friddja guollimis máhtti laseduvvat, javllá Sámedikke rádeájras Silje Karine Muotka.

source: Biebmobearráigeahču čavgejuvvon buhtisvuođagáibádusat 2013 rájes lea dagahan váddáseabbon ollu guolásteddjiide ieža buvttadit goikeguoli čollejuvvon guolis.
smj: Biebbmogæhtjo tjavggidum rájnasvuohtagájbbádusá jages 2013 li buktám gássjelisvuodajt moatte guollárijda ietja gahtsot jårbbåguolijt gåjkåtjit.

source: Vuohki lea erenoamážit deaŧalaš heaŋgunáigodaga loahpas ja bivvalet dálkkiin.
smj: Gåjkkådimvuohke le sierra ájnas gahtsomájge maŋŋegietjen ja gå le lievnno.

source: Buoret vejolašvuohta seailluhit (goikadit) guoli addá vejolašvuođa buoridit dietnasa go leat vuovdinváttisvuođat varasguollemárkanis.
smj: Lasedum máhttelisvuoda guolev gåjkkådit vaddá máhttelisvuodajt duodde sisbåhtuj gå le gássjel varásguolev jådedit.

source: – Dál lea ollu guolli márkanis.
smj: – Dálla le stuorra luohkko guolijs.

source: Guolásteapmi lea buorre ja friija, ja dat lea mielddisbuktá váddáset vuostáiváldima.
smj: Buorre ja friddja guollim la, ja dat la dahkam gássjelis duosstomvidjurijt.

source: Dál dilis mii lea mielas geahčadit buot vuovdinvejolašvuođaid guolásteddjiide ja sállašiidda.
smj: Dán dilen lip mij miellusa gehtjatjit gájkka jådedimmáhttelisvuodajda guollárijda ja guollimijda.

source: Buoret vejolašvuođa ieža buvttadit goikeguoli, dadjá sámediggeráđđi Silje Karine Muotka.
smj: Lasedum máhttelisvuohta iesj gahtsot gåjkkeguollen, javllá Sámedikke rádeájras Silje Karine Muotka.

source: Sámediggi ja Biebmobearráigeahčču galget boahtte vahkus deaivvadit ja ságastallat daid vejolašvuođaid birra mat ođđa njuolggadusain buhtisvuođa birra leat 2013 rájes.
smj: Sámedigge ja Biebbmogæhttjo galggi boahtte vahko tjåhkanit ságastittjat máhttelisvuodajt ådå rájnasvuoda njuolgadusáj sissŋelin jages 2013.

source: Okta fáttáin lea buoridit vejolašvuođa ieža buvttadit goikeguoli nu gohčoduvvon rošerejuvvon guolis.
smj: Akta ássje le lasedum máhttelisvuoda iesj gahtsot nåv gåhtjos jårbbåguolijt gåjkåtjit.

source: Dát lea árbevirolaš seailluhanvuohki mii guhká lea geavahuvvon ráhkadit guoli ovdalgo dat heŋgejuvvo.
smj: Dát la árbbedábálasj bisodimvuohke mij la guhkes ájgijt anedum gárvedittjat guolijt gatsostibmáj.

source: – Sihke ealáhussii ja Biebmobearráigehččui lea deaŧalaš ahte buktagis lea buoremus lági mielde buhtisvuohta ja kvalitehta.
smj: Guolijt sláhkkit viehket buorep gåjkkådibmáj ja buorep buktagin. – Goappátjaga æládus ja Biebbmogæhttjo måråsti buoremus rájnasvuodas ja kvalitehtas gå máhttelis.

source: Muhto lea dattetge ieš vuosttaldeaddjin ahte dakkár vuogi mii čielgasit addá buoret goikeguollekvalitehta ja buoret dienasvuođu guolásteaddjái, ii leat vejolaš geavahit ođđa buhtisvuođanjuolggadusaid geažil, deattuha Muotka.
smj: Valla huoman la iesjvuosteldiddje gå vuohke mij bihko vadda buorep kvalitehtav gåjkkeguolláj ja buorep vuodov guollára sisbåhtuj ij la máhttelis ådå njuolgadusáj rájnasvuohtaj, dættot Muotka.
